<!DOCTYPE html>
<html>
<head>
<title>
Sin Fon&iacute;a
</title>
<link rel="shortcut icon" href="favicon.ico"/>
<link rel="stylesheet" type="text/css" href="style.css"/>
</head>
<body>

<div id="titulo"><img src="imagenes_pagina/titulo.jpg"></div>

<div id="imagen_lateral">
	<a href="information.html"><img src="imagenes_pagina/idioma/english.jpg"></a><br><br><br><br>
	<img src="imagenes_pagina/lateral.jpg">
</div>

<div id="botones">
	<a href="index.html"><img src="imagenes_pagina/botones/boton_sin_fonia.jpg"></a>
	<a href="archivo.html"><img src="imagenes_pagina/botones/boton_archivo.jpg"></a>
	<a href="extras.html"><img src="imagenes_pagina/botones/boton_extras.jpg"></a>
	<img src="imagenes_pagina/botones/boton_foro_off.jpg">
	<img src="imagenes_pagina/botones/boton_perfil_off.jpg">
	<a href="apoyo.html"><img src="imagenes_pagina/botones/boton_apoyo.jpg"></a>
	<a href="informacion.html"><img src="imagenes_pagina/botones/boton_eres_nuevo.jpg"></a>
	<img src="imagenes_pagina/botones/nota.jpg">
</div>

<div id="contenido">
<p>Lo m&aacute;s urgente es aclarar que este webc&oacute;mic tendr&aacute;, en alg&uacute;n momento, contenido sexual expl&iacute;cito. Si eres menor de edad no empieces a leer y vuelve cuando cumplas los 18.</p>

<p>La p&aacute;gina est&aacute; en proceso de crecimiento. En sus primeros momentos tiene una actualizaci&oacute;n mensual, pero m&aacute;s adelante se actualizar&aacute; m&aacute;s a menudo. Adem&aacute;s se abrir&aacute;n el foro y el perfil, con el objetivo de que la experiencia sea din&aacute;mica e interactiva. Parte del contenido ser&aacute;n videojuegos o similares y el perfil del usuario ir&aacute; creciendo a medida que el usuario explore la historia y participe en la comunidad. Cada uno hasta el grado que prefiera.</p>

<p>Si quieres ver algo m&aacute;s sobre la p&aacute;gina puedes ver algunos dise&ntilde;os que se han colgado en deviantart pulsando en este enlace: <a href="http://www.vegapaloma.deviantart.com">vegapaloma.deviantart.com</a>.</p>

<p> Todo el proyecto Sin Fon&iacute;a est&aacute; bajo licencia Creative Commons. Puedes utilizar y modificar todos los contenidos a tu antojo siempre y cuando sea para uso no comercial y digas que el original es de A. Vega Paloma. Si quieres utilizar los contenidos para alg&uacute;n uso comercial ponte en contacto conmigo.</p>

<p>&iquest;Te interesa apoyar este proyecto? Puedes escribir a:</p>
<img src="imagenes_pagina/correo.jpg">

<div id="firma2"><img src="imagenes_pagina/firma.jpg"></div>

</div>

</body>
</html>
